<?php

return [

    'the-bank'                                => 'Банк осуществляет свою деятельность на основании лицензии ЦБУ №5 от 27 октября 2017 года.',
    'when-using'                              => 'При использовании материалов с этого сайта ссылка на источник обязательна.',
    'useful-links'                            => 'ПОЛЕЗНЫЕ ССЫЛКИ',
    'mobile-app'                              => 'МОБИЛЬНОЕ ПРИЛОЖЕНИЕ',
    'multipay-mobile'                         => 'MultiPay - изменит жизнь к лучшему без усилий!',
    'contact-us'                              => 'КОНТАКТЫ',
    '3-bukhara'                               => '100070, Республика Узбекистан, <br/> г. Ташкент, ул. Бухара, 3',
    'copyrights-2019'                         => 'Авторские права © 2020. Все права защищены со стороны АО "КДБ Банк Узбекистан"',
    'terms-of'                                => 'Условия Пользования и Конфиденциальность',
    'dev'                                     => 'Разработано <strong>TheFarhod</strong>',

];

