<?php
 
return [ 

    '1'    => 'Политика закупа',
    '2'    => 'Политика закупа',
    '3'    => 'KDB | Политика закупа',
    '4'    => 'Общая Информация',
    '5'    => 'Выбор поставщика товаров/услуг осуществляется по результатам сравнительного анализа с наиболее оптимальными для Банка условиями.',
    '6'    => 'При проведении сравнительного анализа потенциальных поставщиков учитываются следующие ключевые показатели:',
    '7'    => 'Соблюдение всех установленных требований;',
    '8'    => 'Цена;',
    '9'    => 'Качество;',
    '10'   => 'Сроки исполнения/поставки;',
    '11'   => 'Гарантийное обслуживание;',
    '12'   => 'Другие положительные характеристики.',
    '13'   => 'Сравнительные характеристики определяются на основе информации, предоставляемой по запросу Банка у поставщиков/производителей продуктов (услуг), а также их брошюр или иных достоверных источников информации.',
    '14'   => 'Если деятельность, связанная с поставкой товаров или выполнением работ (услуг), подлежит лицензированию в соответствии с законодательством Республики Узбекистан, то допускаются только заявители, обладающие соответствующей лицензией.',
    '15'   => 'Уведомления о проведении закупок не являются публичной офертой Банка. Банк не несет обязательств перед поставщиками, участвующими в открытом запросе предложений.',
    '16'   => 'Для получения более подробной информации о закупках товаров/ работ/услуг обращайтесь в Отдел Закупок.',
    '17'   => 'Связаться с Отделом Закупок',

];

