<?php
 
return [ 

    '1'    => 'Союз Молодежи',
    '2'    => 'Союз Молодежи',
    '3'    => 'KDB | Союз Молодежи',
    '4'    => 'Совет лидеров при Союзе Молодежи',
    '5'    => 'В рамках исполнения Постановления Правительства «О мерах по повышению эффективности государственной молодежной политики и поддержке деятельности Союза Молодежи Узбекистана» и Резолюции «О комплексных мерах по улучшению деятельности Союза Молодежи Узбекистана» Совет Лидеров при Союзе Молодежи начал свою деятельность в АО "КДБ Банк Узбекистан"',
    '6'    => 'В контексте своей деятельности, Совет Лидеров осуществляет пропаганду мнений и предложений молодых сотрудников АО "КДБ Банк Узбекистан"  о последовательном и эффективном осуществлении государственной молодежной политики, всесторонней поддержке молодежи и фундаментальной реформе системы защиты ее прав и законных интересов.',
    '7'    => 'В настоящее время в Банке работает более 70 молодых специалистов. Мы организовали "Клуб молодых банкиров" с целью совершенствования их навыков и знаний. Более того, клуб помогает им делиться своими идеями друг с другом.',

];

