<?php

return [

    '1'                                       => 'Кредитование',
    '2'                                       => 'Кредитование',
    '3'                                       => 'KDB | Кредитование',
    '4'                                       => 'Кредитование юридических лиц',
    '5'                                       => 'Заявка на кредит',
    '6'                                       => 'Рассчитайте Ваш кредит',
    '7'                                       => 'Сумма кредита',
    '8'                                       => 'сум',
    '9'                                       => 'Срок кредита',
    '10'                                      => 'Месяцев',
    '11'                                      => 'Процентная ставка',
    '12'                                      => '%',
    '13'                                      => 'Расчет является предварительным. Точные условия по кредиту будут предоставлены в отделении Банка.',
    '14'                                      => 'Ежемесячный платеж',
    '15'                                      => 'сум',
    '16'                                      => 'Сумма погашения кредита',
    '17'                                      => 'сум',
    '18'                                      => 'Сумма процентов по кредиту',
    '19'                                      => 'сум',
    '20'                                      => 'Расчет является предварительным. Точные условия по кредиту вам будут предоставлены в отделении Банка.',

];

