<?php

return [

    'branches'                                => 'Филиалы',
    'branches-2'                              => 'Филиалы',
    'kdb-branches'                            => 'KDB | Филиалы',
    'local-branches'                          => 'Местные Филиалы',
    'headquarter'                             => 'Центральный офис',
    'global-network'                          => 'Глобальная сеть',
    'address'                                 => 'Адрес:',
    'phone'                                   => 'Телефон:',
    'e-mail'                                  => 'Электронная почта:',
    'working-hours'                           => 'Часы работы',
    'day-off'                                 => 'Выходные:',
    'exchange-office'                         => 'Часы работы Обменного пункта',
    'day-off-2'                               => 'Выходные:',
    'korea-development'                       => 'Корейский Банк Рразвития',
    'kdb-bank'                                => 'KDB Bank  - банк развития, полностью принадлежащий государству Южной Кореи. Он был основан в 1954 году в соответствии с Законом о Корейском Банке Развития с целью финансирования и управления крупными промышленными проектами, ускорения промышленного развития и укрепления национальной экономики.',
    'as-korea'                                => 'Банк финасирования развития, представляющий Республику Корею, занимающий 61-е место в мире (по списку 1000 крупнейших банков в 2018 году), KDB способствует росту и повышению конкурентоспособности стратегических отраслей промышленности, удовлетворяя их финансовые потребности.',
    'following-public'                        => 'Следуя государственной политике, KDB способствует нормализации управления проблемными компаниями через корпоративную реструктуризацию и консалтинговые услуги, а также предоставляет капитал для стратегических проектов регионального развития.',
    'credit-rating'                           => 'Кредитный Рейтинг',
    'fitch'                                   => 'Fitch : AA',
    'as-of'                                   => 'по состоянию на 31 Декабря 2018 г.',
    'moody-aa2'                               => 'Moody\'s  Aa2',
    'as-of-dec'                               => 'по состоянию на 31 Декабря 2018 г.',
    'sp-aa'                                   => 'S&P AA',
    'as-of-dec-31'                            => 'по состоянию на 31 Декабря 2018 г.',

];
