<?php

return [

    'history'                                 => 'История',
    'history-2'                               => 'История',
    'kdb-history'                             => 'KDB | История',
    'jsc-kdb'                                 => 'АО «KDB Bank Uzbekistan» является крупнейшим международным банком в Узбекистане. Основным акционером является ведущий первоклассный банк - «KDB Bank», Корея (Корейский бБанк Рразвития) с долей 86,32% и с самыми высокими кредитными рейтингами от ведущих международных рейтинговых агентств (Standard and Poor\'s - AA / Moody\'s - Aa2 / Fitch - AA-).',
    'kdb-enhances'                            => 'KDB расширяет спектр услуг в сфере корпоративных и инвестиционных банковских услуг, чтобы обеспечить развитие бизнеса и сбалансированный региональный экономический рост. Сеть KDB работает в 21 стране мира: 9 зарубежных отделений, 5 дочерних компаний и 8 представительств.',
    'korea-development'                       => 'Корейский банк развития был создан в 1954 году с целью обеспечения и управления крупным промышленным капиталом для содействия развитию корейских обрабатывающих промышленностей и национальной экономики. Как ведущий банк, полностью принадлежащий правительству, KDB играет ключевую роль в содействии роста корейской индустрии финансовых услуг.',
    'jsc-kdb-2'                               => 'АО «KDB Bank Uzbekistan» (далее «Банк») является дочерней компанией KDB в Узбекистане, предлагающий банковские услуги своим клиентам. Основную часть клиентов составляют иностранные дочерние компании и совместные предприятия, занимающиеся производством, торговлей и обслуживанием; дипломатические миссии зарубежных стран и представительства международных компаний.',
    'jsc-kdb-3'                               => 'АО "КДБ Банк Узбекистан" получил Сертификат соответствия системы менеджмента требованиям международного стандарта ISO 9001:2015 в области оказания банковских услуг на основе результатов независимого аудита, проведенного центром «TÜV International Certification».',
    '2018'                                    => '2018',
    'jsc-kdb-4'                               => 'АО "KDB Bank Uzbekistan" стал победителем в номинации «Лучший банк для поддержки иностранных инвесторов» в Узбекистане',
    '2016'                                    => '2016',
    'kdb-bank'                                => 'АО "KDB Bank Uzbekistan" был выбран победителем премии «Самый инновационный банк» среди коммерческих банков Узбекистана',
    '2014'                                    => '2014',
    'two-subsidiaries'                        => 'Две дочерние компании KDB Group, «RBS NB Uzbekistan» и «UzKDB Bank», объединились в новый банк, ЗАО «KDB Bank Uzbekistan»',
    '2013'                                    => '2013',
    'rsb-nb'                                  => '«RBS NB Uzbekistan» стал вторым дочерним предприятием KDB Bank в Республике Узбекистан',
    '2011'                                    => '2011',
    'kdb-decided'                             => 'KDB решил приобрести контрольный пакет акций RBS Group в «RBS NB Uzbekistan»',
    '2010'                                    => '2010',
    'renamed-to'                              => 'Переименован в Закрытое Акционерное Общество «УзКДБ Банк» после приобретения KDB Bank, Корея',
    '2006'                                    => '2006',
    'joint-uzbek'                             => 'Совместный Узбекско-Корейский Банк «UzDaewoo Bank» создан в рамках международной экспансии Daewoo Securities',
    '1997'                                    => '1997',

];
