<?php

return [

    'meet-management'                         => 'Знакомство с Правлением',
    'meet-management-2'                       => 'Знакомство с Правлением',
    'kdb-meet'                                => 'KDB | Знакомство с Правлением',
    'meet-the'                                => 'Знакомство с Правлением',
    'the-members'                             => 'Члены Правления определяют общие принципы деятельности Банка. В их основные обязанности входит оценка возможностей и рисков стратегического ведения бизнеса. Правление Банка состоит из девяти членов.',

];
