<?php

return [

    'mission'                                 => 'Миссия',
    'mission-2'                               => 'Миссия',
    'kdb-mission'                             => 'KDB | Миссия',
    'mission-3'                               => 'Миссия',
    'our-mission'                             => 'Наша миссия - быть надежным партнером для местных и международных компаний (местного и международного бизнеса), предоставляя полный спектр банковских услуг, соответствующих высоким стандартам, а также внедряя современные международные практики и непрерывные технологические инновации.',
    'we-share'                                => 'Со своими партнерами мы разделяем четыре основные ценности: доверие, энтузиазм, ориентация на клиента и устойчивые показатели в успешной реализации нашего видения от среднесрочной к долгосрочной перспективе.',
    'trust'                                   => 'Доверие',
    'build-trust'                             => 'Заслужить доверие и уважение клиентов и коллег, выполняя намного больше, чем принятые на себя социальные обязательства в качестве финансового учреждения.',
    'passion'                                 => 'Энтузиазм',
    'stay-passionate'                         => 'Сохранять энтузиазм и позитивный настрой по мере выполнения своей функции в развитии финансового сектора и роста экономики.',
    'client-focus'                            => 'Клиентоориентированность ',
    'understand-diverse'                      => 'Понимать разнообразие потребностей клиента для того, чтобы способствовать успеху наших клиентов.',
    'sustainable-performance'                 => 'Стабильная Результативность',
    '1'                                       => 'Управлять ценностями для долгосрочного успеха, основываясь на международном опыте работы на финансовых рынках.',
    '2'                                       => 'Стратегия',
    '3'                                       => 'В основе стратегий Банка лежит миссия - быть надежным партнером для бизнеса с высокой степенью ответственности и клиентоориентированности. Мы осознаем всю ответственность перед нашими партнерами и считаем, что, будучи экономически успешными и обладая конкурентными преимуществами, мы способны гарантировать благонадежность как для наших сотрудников, так и для наших клиентов. КДБ банк Узбекистан стремится к достижению своих целей и задач, придерживаясь следующих стратегий:',
    '4'                                       => 'Быть ведущим поставщиком банковских услуг для крупных корпораций, компаний с иностранными инвестициями, совместных предприятий, представительств и дипломатических представительств в Узбекистане и странах Центральной Азии, воспитывая культуру взаимовыгодных долгосрочных отношений со всеми партнерами.',
    '5'                                       => 'Применять проактивный и клиентоориентированный подход в обслуживании клиентов, соответствующий  международным стандартам с помощью стремительно развивающегося ИТ-потенциала.',
    '6'                                       => 'Внедрить современные международные практики корпоративного управления и эффективного управления рисками, руководствуясь рекомендациями Базельского Комитета, нормативными требованиями Центрального Банка Республики Узбекистан и соответствующими инструкциями головного офиса, г. Сеул, Южная Корея.',
    
];
