<?php

return [ 

    '1'    => 'Депозиты',
    '2'    => 'Депозиты',
    '3'    => 'KDB | Депозиты',
    '4'    => 'Информация о Депозитах   ',
    '5'    => 'Информация о депозитах и условия привлечения вкладов физических лиц в национальной и иностранной валютах',
    '6'    => 'Ваш депозит гарантирован в соответствии с Указами Президента Республики Узбекистан №УП-3968 от 20 февраля 2008 года "О дополнительных мерах по либерализации и гарантированию вкладов в коммерческих банках" и №УП-4057 от 28 ноября 2008 года "О дополнительных мерах по гарантированию защиты вкладов граждан в коммерческих банках Республики Узбекистан".',
    '7'    => 'Тип депозита: Депозитный счет до востребования:',
    '8'    => 'Валюта депозита:',
    '9'    => 'Узбекский сум',
    '10'   => 'Доллар США',
    '11'   => 'Евро',
    '12'   => 'Британский фунт стерлингов',
    '13'   => 'Срок депозита: Неограничен',
    '14'   => 'Сумма депозита: Неограничена',
    '15'   => 'Условия пополнения: Клиент имеет право на пополнение счета депозита',
    '16'   => 'Процентная ставка: 0%',
    '17'   => 'Клиент получает мгновенные уведомления на местный мобильный номер телефон о сделках, совершенных по счету депозита до востребования, информацию об остатке на счете депозита до востребования по запросу клиента, а также различные короткие информационные сообщения от Банка.',
    '18'   => 'ПОДРОБНЕЕ',

];

