<?php

return [ 

    '1'    => 'Платежи и Переводы',
    '2'    => 'Платежи и Переводы',
    '3'    => 'KDB | Платежи и Переводы',
    '4'    => 'Переводы в иностранной валюте',
    '5'    => 'АО "КДБ Банк Узбекистан" предлагает услугу перевода денежных средств за рубеж в иностранной валюте, как в основных функциональных валютах (валютах, которые чаще всего являются валютой операций), так и в экзотических валютах (валютах, которые редко используются для проведения операций) без открытия счета в иностранной валюте.',
    '6'    => 'Описание этапов перевода',
    '7'    => 'Открытие счета',
    '8'    => 'Счет в Узбекских Сумах открывается согласно внутренним процедурам Банка при условии личного обращения клиента в Банк.',
    '9'    => 'Пополнение счета',
    '10'   => 'Клиент пополняет свой счет в Банке путем внесения денежных средств. При этом сумма пополнения должна превышать эквивалентную сумму в запрашиваемой иностранной валюте с учетом колебаний валютных курсов и комиссий Банка за перевод в иностранной валюте.',
    '11'   => 'Перевод денежных средств',
    '12'   => 'Клиент предоставляет поручение на перевод средств в иностранной валюте в установленной Банком форме.',
    '13'   => 'Завершающий этап',
    '14'   => 'Клиент получает остаток денежных средств в узбекских сумах после завершения всех этапов перевода средств.',
    '15'   => 'Типы валюты для переводы',
    '16'   => 'Переводы денежных средств могут осуществляться в следующих 25 валютах, включая ЭКЗОТИЧЕСКИЕ ТИПЫ ВАЛЮТ.',
    '17'   => 'При переводе денежных средств в вышеперечисленных валютах клиент получает оставшуюся часть внесенной суммы в узбекских сумах на следующий день после завершения перевода средств.',
    '18'   => 'Для получения более подробной информации, пожалуйста, свяжитесь с Отделом Обслуживания Клиентов',

];

