<?php

return [ 

    '1'    => 'Цифровые Банковские Услуги',
    '2'    => 'Цифровые Банковские Услуги',
    '3'    => 'KDB | Цифровые Банковские Услуги',
    '4'    => 'Интернет Банкинг',
    '5'    => 'Интернет Банкинг - это удобный способ онлайн-банкинга, разработанный для индивидуальных клиентов. Интернет Банкинг обеспечивает:',
    '6'    => 'Высокие стандарты безопасности удаленной связи между клиентом и банком',
    '7'    => 'Подключение в режиме реального времени для отслеживания движения средств на счетах, просмотра остатков денежных средств на счетах и выписок по счетам.',
    '8'    => 'Возможность осуществления конвертации национальной валюты в иностранную, а также обратную конвертацию.',
    '9'    => 'Конверсионные операции через Интернет Банкинг',
    '10'   => 'Физические лица и индивидуальные предприниматели (ИП) могут дистанционно проводить конверсионные операции с пластиковых карт в национальной валюте на пластиковые конверсионные карты в иностранной валюте (в долларах США и Евро) в системе Интернет Банкинг в любое время суток и в любой точке мира при условии наличия доступа к сети Интернет. Для доступа к системе Интернет Банкинг необходимо наличие логина пользователя и пароля.',
    '11'   => 'В случае, если клиент не имеет доступа к услуге Интернет Банкинг, рекомендуется посетить Отдел Обслуживания Клиентов Банка для подписания договора об использовании услуги Интернет Банкинг.',
    '12'   => 'Кроме того, система Интернет Банкинг позволяет',
    '13'   => 'Просмотр информации об остатках на счетах, в том числе на карточных счетах',
    '14'   => 'Просмотр электронные выписок и их хранение в электронном виде (в формате pdf).',
    '15'   => 'Для получения более подробной информации, пожалуйста, свяжитесь с Отделом Обслуживания Клиентов',

];

