<?php

return [ 

    '1'    => 'Мобильный Банкинг',
    '2'    => 'Мобильный Банкинг',
    '3'    => 'KDB | Мобильный Банкинг',
    '4'    => 'Мобильное приложение KDB - MultiPay',
    '5'    => ' ',
    '6'    => 'Мобильный банкинг - это приложение, которое позволяет клиентам осуществлять ряд финансовых операций с помощью мобильного устройства, например:',
    '7'    => 'Доступ к банковским счетам всегда и везде',
    '8'    => 'Просмотр электронных объявлений и их хранение в электронном виде в формате PDF.',
    '9'    => 'Управление и оплата счетов (интернет, мобильная связь, коммунальные услуги).',
    '10'   => 'Перевод и получение денежных средств за считанные минуты',
    '11'   => 'Управление карточным счетом и его активностью',
    '12'   => 'Проведение конверсионных операций',
    '13'   => 'Приложение мобильного банкинга для Android или iPhone (iOS) подключает пользователя к банковскому серверу для получения полной банковской функциональности, и это приложение можно загрузить либо через Play Market для Android, либо через Apple Store для iOS телефонов.',

];

