<?php

return [ 

    '1'    => 'СМС информирование',
    '2'    => 'СМС информирование',
    '3'    => 'KDB | СМС информирование',
    '4'    => 'СМС информирование - услуга автоматического информирования о счетах',
    '5'    => 'Клиент получает мгновенные уведомления на мобильный телефон об операциях, произведенных по депозитному счету до востребования, карточному счету и информацию об остатке на счете по запросу клиента, а также различные короткие информационные сообщения и уведомления от Банка.',
    '6'    => 'Преимущества',
    '7'    => 'Отслеживание движений по счету с мобильного телефона в режиме реального времени ',
    '8'    => 'Простая и безопасная услуга',
    '9'    => 'Удобство и экономия времени',
    '10'   => 'Несколько счетов могут быть привязаны к одному и тому же номеру мобильного телефона.',
    '11'   => 'Если у Вас есть счет в АО "КДБ Банк Узбекистан", для подключения услуги СМС информирования Вы можете обратиться в обслуживающий Вас филиал Банка с документом, удостоверяющим Вашу личность.',
    '12'   => 'ИНСТРУКЦИЯ',
    '13'   => 'Инструкция по использованию услуги СМС информирования для карт VISA',
    '14'   => 'ИНСТРУКЦИЯ',
    '15'   => 'СМС информирование',
    '16'   => 'Расходные и приходные операции по счету',
    '17'   => 'Номер счета #, дд/мм/гг, DT, код валюты и сумма, валюта остатка на счете после операции и сумма',
    '18'   => 'Баланс счета',
    '19'   => 'Ваш баланс 0000.0000 Долларов/Сум',
    '20'   => 'Для получения информации об остатке на счете необходимо отправить СМС - запрос на номер 4900.',
    '21'   => 'Текст СМС - запроса',
    '22'   => 'BALXXXXXXXXX',
    '23'   => 'Где X - первые 9 цифр 20-значного номера счета',
    '24'   => 'Услуга доступна для абонентов GSM - операторов мобильной связи.',
    
];

