<?php
 
return [ 

    '1'    => 'Финансовая Отчетность',
    '2'    => 'Финансовая Отчетность',
    '3'    => 'KDB | Финансовая Отчетность',
    '4'    => 'Основные финансовые показатели',
    '5'    => 'Финансовые показатели',
    '6'    => 'Финансовые показатели создаются с использованием числовых значений, взятых из финансовой отчетности для получения информации о компании. Показатели в финансовой отчетности компании, такие как балансовая ведомость, отчет о прибылях и убытках, отчет о движении денежных средств используются для проведения количественного анализа и оценки ликвидности, потенциала, роста, прибыльности, рентабельности, уровня доходности, определения стоимости компаниии др.',
    
];

