<?php
 
return [ 

    '1'    => 'Информация об акциях',
    '2'    => 'Информация об акциях',
    '3'    => 'KDB | Информация об акциях',
    '4'    => 'Информация об акциях',
    '5'    => 'Уставной капитал АО "КДБ Банк Узбекистан" равен сумме',
    '6'    => '101,272,260,908.00 узбекских сумов',
    '7'    => 'и состоит из простых акций, выпущенных в зарегистрированной форме',
    '8'    => 'Узбекская Фондовая Биржа',
    '9'    => 'Валюта',
    '10'   => 'UZS',
    '11'   => 'Символ',
    '12'   => 'KBUN',
    '13'   => 'ISIN',
    '14'   => 'UZ7012740005',
    '15'   => 'ДЕПО код',
    '16'   => 'Обзор акций за период с 1997 по 2018 гг.',
    '17'   => 'Год',
    '18'   => 'Типы сделки с акциями',
    '19'   => 'Количество выпущенных акций',
    '20'   => 'Номинальная стоимость',
    '21'   => 'Общий уставной капитал',
    '22'   => 'Выпуск акций',
    '23'   => 'Увеличение номинальной стоимости акций',
    '24_1' => 'Разделение акций',
    '24'   => 'Итого',

];

