<?php

return [

    '1'    => 'Открытие счета',
    '2'    => 'Открытие счета',
    '3'    => 'KDB | Открытие счета',
    '4'    => 'Процесс открытия счета',
    '5'    => 'АО "КДБ Банк Узбекистан" (далее "Банк") рад предложить Корпоративным клиентам услуги по ведению и обслуживанию банковских счетов в национальной и иностранной валюте. При первом обращении в Банк Клиент может получить исчерпывающую информацию о процедуре открытия счета и подготовке необходимых документов.',
    '6'    => 'Обслуживаясь в Банке, Клиенты регулярно получают консультации от сотрудников по различным аспектам банковских операций, банковских продуктов и услуг для развития своего бизнеса.',
    '7'    => 'Менеджер по Работе с Клиентами',
    '8'    => 'За каждым Клиентом закреплен специальный менеджер по работе с клиентами, который сопровождает и направляет Клиента с момента открытия счета и на протяжении всего периода обслуживания..',
    '9'    => 'Интернет Банкинг',
    '10'   => 'Банк предлагает многофункциональную систему "Интернет-банкинг" для большего удобства клиентов и эффективного удаленного управления банковскими счетами.',
    '11'   => 'Office.Net',
    '12'   => 'Банк предлагает многофункциональную систему "Office.Net" для большего удобства клиентов и эффективного удаленного управления банковскими счетами.',
    '13'   => 'СМС Информирование',
    '14'   => 'Если Вы являетесь Корпоративным Клиентом Банка, услуга "СМС-информирование" может быть активирована в Вашем обслуживающем филиале. Услуга оплачивается в соответствии с Тарифами Банка. ',
    
];

