<?php

return [

    '1'    => 'ЦКИДПУ',
    '2'    => 'ЦКИДПУ',
    '3'    => 'KDB | ЦКИДПУ',
    '4'    => 'Центр Координации Инвестиционной Деятельности и Управления Проектами',
    '5'    => 'АО "КДБ Банк Узбекистан" создал Центр Координации Инвестиционной Деятельности и Управления Проектами (далее "Центр") для оказания поддержки в привлечении иностранных инвестиций в экономику Республики Узбекистан.',
    '6'    => 'Центр предоставляет следующие услуги',
    '7'    => 'Предоставление общих рекомендаций и ссылок на общедоступную информацию о банковской деятельности, инвестициях, нормативных и разрешительных процедурах, вариантах размещения и различных бизнес-решениях',
    '8'    => 'Организация встреч с партнерами и оказание поддержки в процессе налаживания связей иностранных инвесторов с потенциальными деловыми партнерами, региональными организациями экономического развития и государственными учреждениями в целях содействия созданию бизнеса',
    '9'    => 'Безвозмездное предоставление инвесторам офисных помещений в аренду на временный период (офис, оборудованный компьютерами, необходимыми офисными принадлежностями и доступом в Интернет).',

];

