<?php

return [

    '1'    => 'Банки Корреспонденты',
    '2'    => 'Банки Корреспонденты',
    '3'    => 'KDB | Банки Корреспонденты',
    '4'    => 'Глобальная корреспондентская сеть позволяет АО "КДБ Банк Узбекистан" быстро и эффективно исполнять платежные поручения в различных валютах. Банк установил прочные и надежные отношения с ведущими мировыми банками США, Европы, Азии и России. В этом направлении АО "КДБ Банк Узбекистан" может предложить своим клиентам качество и оперативность обслуживания по доступной цене.',
    '5'    => 'Основные банки-корреспонденты',
    '6'    => 'Местоположение:',
    '7'    => 'Валюта:',
    '8'    => 'Swift/BIC:',
    '9'    => 'Номерр счета:',
    '10'   => 'Банк принимает меры по увеличению количества банков-корреспондентов с целью расширения спектра услуг как для клиентов банка, так и для наших партнеров. Развитие сотрудничества с банками направлено на расширение круга контрагентов и обеспечение эффективных и бесперебойных расчетов по поручениям наших клиентов.',
    
];

