<?php

return [

    '1'    => 'Система Менеджеров по Работе с Клиентами',
    '2'    => 'Система Менеджеров по Работе с Клиентами',
    '3'    => 'KDB | Система Менеджеров по Работе с Клиентами',
    '4'    => 'Менеджер по Работе с Клиентами',
    '5'    => 'В Банке успешно налажена международная управленческая практика "Менеджеров по Работе с Клиентами", которая обеспечивает клиентам Банка качественную поддержку на протяжении всего процесса обслуживания.',
    '6'    => 'Наличие этой практики на протяжении многих лет в сочетании с многолетним опытом обслуживания многонациональных компаний выделяет Банк в вопросе обслуживания клиентов, обеспечивая более тесный контакт, единое окно и особый подход к решению потребностей клиента.',
    '7'    => 'Цель менеджера по работе с клиентами - содействие развитию еще более прочных деловых отношений с корпоративными клиентами, основанных на взаимном доверии и ценности:',
    '8'    => 'Опираясь на опыт работы с клиентами и оказывая им консультационные услуги.',
    '9'    => 'Обеспечение качественного обслуживания клиентов всеми подразделениями Банка.',
   
];

