<?php

return [ 

    '1'    => 'Депозиты',
    '2'    => 'Депозиты',
    '3'    => 'KDB | Депозиты',
    '4'    => 'Информация о Депозитах',
    '5'    => 'Банк привлекает свободные средства Корпоративных клиентов для размещения на срочных депозитных счетах в национальной и иностранной валютах. Погашение средств и процентов осуществляется в соответствии с согласованным графиком.',
    '6'    => 'Вклады клиентов гарантированы в соответствии с Указами Президента Республики Узбекистан №УП-3968 от 20 февраля 2008 года "О дополнительных мерах по либерализации и гарантированию вкладов в коммерческих банках" и №УП-4057 от 28 ноября 2008 года "О дополнительных мерах по гарантированию защиты вкладов граждан в коммерческих банках Республики Узбекистан".',
    '7'    => 'Тип депозита: Срочный депозит',
    '8'    => 'Открытие счета: Бесплатно',
    '9'    => 'Выплата процентов: Ежемесячно / На дату погашения',
    '10'   => 'Валюта депозита: UZS / USD / EURO',
    '11'   => 'Срок депозита: 3 / 6 / 9 / 12 месяцев',
    
];

