<?php

return [ 

    '1'    => 'Экспорт и Импорт',
    '2'    => 'Экспорт и Импорт',
    '3'    => 'KDB | Экспорт и Импорт',
    '4'    => 'Экспорт и Импорт',
    '5'    => 'АО "КДБ Банк Узбекистан" предоставляет юридическим лицам следующие услуги по торговым и некоммерческим операциям в иностранной валюте.',
    '6'    => 'Услуги, связанные с экспортом/импортом товаров, работ и услуг',
    '7'    => 'Консультации по условиям экспортно-импортных контрактов',
    '8'    => 'Поступление платежей по экспортным контрактам (как в наличной, так и в безналичной форме)',
    '9'    => 'Внесение информации об экспортной выручке в базу данных ЕИСВО в кратчайшие сроки',
    '10'   => 'Качественный процесс расчетов по импортным контрактам',
    '11'   => 'Внесение информации о платежах по импортным контрактам в базу данных ЕИСВО',
    '12'   => 'Проведение конверсионных операций по импортным контрактам.',
    '13'   => 'Проведение конверсионных операций по дивидендам, возмещению иностранных займов и по другим заявлениям, предусмотренным законодательством',
    '14'   => 'Консультации и оказание практической помощи по использованию программы E-Контракт для введения информации о внешнеторговых контрактах',
    '15'   => 'Предоставление информации и подтверждений по внешнеторговым контрактам по запросу',
    '16'   => 'Услуги по некоммерческим операциям',
    '17'   => 'Получение и перечисление платежей за обучение, лечение и иных некоммерческих операций физических и юридических лиц',
    '18'   => 'Если у Вас возникли вопросы по платежам в иностранной валюте, обращайтесь к нашим квалифицированным специалистам.',
    '19'   => 'КОНТАКТЫ',
    '20'   => 'Контактные номера телефонов сотрудников отдела валютного контроля',
    
];

