<?php

return [ 

    '1'    => 'Эквайринг',
    '2'    => 'Эквайринг',
    '3'    => 'KDB | Эквайринг',
    '4'    => 'Эквайринг быстро и просто',
    '5'    => 'Сейчас как никогда важно иметь передовые решения для коммерции, которые способны обеспечить безопасные транзакции для Вас и Ваших клиентов, а также иструменты, которые помогут Вам лучше управлять Вашим бизнесом. Мы можем помочь, независимо от того, является ли ваш бизнес новым или давнишним участником на рынке. Наше интуитивно понятное оборудование в точках продаж, а также упрощенный тарифный план, позволяют Вам по доступной цене принимать к оплате международные и местные банковские карты следующих крупных брендов: VISA, MasterCard, HUMO и UzCard.',
    '6'    => 'Visa Эквайринг',
    '7'    => 'Продавайте больше, Получайте деньги',
    '8'    => 'MasterCard Эквайринг',
    '9'    => 'Развивайте бизнес, Увеличивайте продажи',
    '10'   => 'HUMO Эквайринг',
    '11'   => 'Инновации и Рост',
    '12'   => 'UzCard Эквайринг',
    '13'   => 'Легко продать, Легко принять',

];

