<?php

return [ 

    '1'    => 'Платежи и Наличные средства',
    '2'    => 'Платежи и Наличные средства',
    '3'    => 'KDB | Платежи и Наличные средства',
    '4'    => 'АО "КДБ Банк Узбекистан" предлагает следующие виды операций',
    '5'    => 'Unibanks - полностью интегрированная мультивалютная банковская система, основанная на специализированных компонентах, поддерживающих широкий спектр функций банковского бизнеса. Cистема Unibanks,  разработанная исключительно для АО "КДБ Банк Узбекистан", обладает рядом важных преимуществ, таких как:',
    '6'    => 'Клиентоориентированность',
    '7'    => 'Обслуживание всех подразделений Банка одной операционной системой',
    '8'    => 'Соответствие международным стандартам',
    '9'    => 'Работа в режиме реального времени',
    '10'   => 'SWIFT - Общество всемирных межбанковских финансовых телекоммуникаций (Society for Worldwide Interbank Financial Telecommunications) предоставляет сеть, которая позволяет финансовым учреждениям по всему миру отправлять и получать информацию о финансовых операциях в безопасной, стандартизированной и надежной среде.',
    '11'   => 'Переводы в экзотических валютах',
    '12'   => 'АО "КДБ Банк Узбекистан" предлагает простой способ перевода средств за рубеж в иностранной валюте, как в основных функциональных валютах (валютах, которые чаще всего являются валютой операций), так и в экзотических валютах (валютах, которые редко используются для проведения операций)!',

];

