<?php

return [ 

    '1'    => 'Казначейство',
    '2'    => 'Казначейство',
    '3'    => 'KDB | Казначейство',
    '4'    => 'Казначейские услуги',
    '5'    => 'Как крупнейший иностранный банк в Узбекистане АО "КДБ Банк Узбекистан" предоставляет широкий спектр казначейских операций, основанных на международных финансовых стандартах:',
    '6'    => 'Межбанковский Валютный Рынок',
    '7'    => 'АО "КДБ Банк Узбекистан" работает на внутреннем и внешнем денежных рынках, размещая и привлекая межбанковские депозиты в основных свободно конвертируемых валютах и национальной валюте Республики Узбекистан в пределах установленных лимитов.',
    '8'    => 'АО "КДБ Банк Узбекистан" предлагает услуги по проведению валютных операций через межбанковский валютный рынок. Данные услуги предлагаются как банкам, так и корпоративным клиентам. Современные технологии позволяют клиентам оперативно осуществлять валютные операции в основных твердых валютах (USD, EUR), а также в британских фунтах стерлингах, японских иенах и российских рублях. Кроме того, существует возможность конвертации в другие экзотические валюты.',
    '9'    => '*Обменные операции с иностранной валютой осуществляются на условиях TOD, TOM, SPOT, исходя из потребностей клиента и суммы сделки. В качестве дополнительной услуги, Банк по запросу клиента может предоставлять информацию о текущей тенденции и конъюнктуре рынка, кросс-курсов валют, а также анализ движения в режиме реального времени.',
    '10'   => 'Производные Инструменты',
    '11'   => 'АО "КДБ Банк Узбекистан" также предлагает услуги по производным инструментам, таким как валютные свопы - валютные операции с обязательной обратной сделкой с форвардной датой валютирования. Операции своп проводятся по основным валютным парам USD/UZS и EUR/UZS. При необходимости, специалисты Департамента Казначейства Банка могут предоставить консультации по подобным операциям.',

];

