<?php

return [

    '1' => 'Открытие счета',
    '2' => 'Открытие счета',
    '3' => 'KDB | Открытие счета',
    '4' => 'Процесс открытия счета',
    '5' => 'Защита потребителей, в более широком смысле,
    относится к законам и нормативным актам, обеспечивающим справедливое взаимодействие между поставщиками услуг и потребителями.',
    '6' => '
Государственное вмешательство и регулирование в области защиты потребителей оправданы на основе присущей информации асимметрии и дисбаланса власти на рынках с производителями или поставщиками услуг
     иметь больше информации о товаре или услуге, чем потребители.',
    '9' => ' Защита потребителей, в более широком смысле,
        Государственное вмешательство и регулирование в области защиты потребителей оправданы на основе присущей информации асимметрии и дисбаланса власти на рынках с производителями или поставщиками услуг
     иметь больше информации о товаре или услуге, чем потребители.',
    '10' => 'Что должен делать потребитель, если его права нарушаются?
    Прежде всего, в случае нарушения прав, необходимо
     немедленно свяжитесь с руководством банка устно или письменно.',
    '11' => 'Если права потребителя не восстановлены, можно обратиться в компетентные государственные органы, органы местного самоуправления или напрямую в суд, который осуществляет государственный контроль за соблюдением законодательства о защите прав потребителей.
 Кроме того, потребитель может обратиться в апелляционный отдел Центрального банка физических и юридических лиц с просьбой восстановить их права.',


];

