<?php

return [ 

    '1'    => 'Открытие счета',
    '2'    => 'Открытие счета',
    '3'    => 'KDB | Открытие счета',
    '4'    => 'Процесс открытия счета',
    '5'    => 'АО "КДБ Банк Узбекистан" предлагает услуги по открытию  и обслуживанию банковских счетов резидентов Республики Узбекистан и нерезидентов в национальной и иностранной валютах.',
    '6'    => 'Для открытия банковского счета Клиенту необходимо:',
    '7'    => 'Предоставить документ, удостоверяющий личность',
    '8'    => 'Заключить с Банком договор счета.',
    '9'    => 'Клиенту предоставляется возможность получать информацию о наличии денежных средств на счете и их движении. Кроме того, Клиент может предоставлять в Банк поручения на перевод средств со своего счета в пределах остатка средств на счете. ',
    '10'   => 'Клиент может управлять банковским счетом как лично, так и через своего представителя при условии предоставления ему/ей доверенности, составленной в соответствии с действующим законодательством Республики Узбекистан.',
    '11'   => 'Операции с наличностью',
    '12'   => 'снятие наличных средств с депозитного счета при зачислении на счет денежных средств банковским переводом;',
    '13'   => 'прием на инкассо поврежденной или вышедшей из обращения наличной иностранной валюты;',
    '14'   => 'замена поврежденной или вышедшей из обращения денежной купюры в иностранной валюте с применением комиссии банка',
    '15'   => 'Прием на экспертизу банкнот, чья подлинность вызывает  сомнение.',

];

