<?php
 
return [ 

    '1'    => 'Калькулятор',
    '2'    => 'Калькулятор',
    '3'    => 'KDB | Калькулятор',
    '4'    => 'Рассчитайте Ваш кредит',
    '5'    => 'Сумма кредита',
    '6'    => 'сум',
    '7'    => 'Срок кредита',
    '8'    => 'Месяцев',
    '9_1'  => 'Процентная ставка',
    '9'    => 'Расчет является предварительным. Точные условия по кредиту вам будут предоставлены в отделении Банка.',
    '10'   => 'Ежемесячный платеж',
    '11'   => 'сум',
    '12'   => 'Сумма погашения кредита',
    '13'   => 'сум',
    '14'   => 'Сумма процентов по кредиту',
    '14_1' => 'сум',
    '15'   => 'Расчет является предварительным. Точные условия по кредиту вам будут предоставлены в отделении Банка.',

];

