<?php
 
return [ 

    '1'    => 'Подписка на рассылку банковских материалов',
    '2'    => 'Подписка на рассылку банковских материалов',
    '3'    => 'KDB | Подписка на рассылку банковских материалов',
    '4'    => 'Подписка',
    '5'    => 'Чтобы подписаться, пожалуйста, введите свой адрес электронной почты для получения банковской информации и материалов.',
    '6'    => 'Полное имя *',
    '7'    => 'Ваше Имя',
    '8'    => 'Организация / субъект предпринимательства <br> (необязательно к заполнению)',
    '9'    => 'Наименование Вашей Организации',
    '10'   => 'Адрес электронной почты *',
    '11'   => 'Ваш e-mail',
    '12'   => 'ПОДПИСАТЬСЯ',
    '13'   => 'Запрос отправлен успешно',
    
];

